 {
    "All categories" : "Categories",
    "All sources" : "Sources",
    "Literature" : "Litterature",
    "Movies" : "Films",
    "TV Series" : "Séries TV",
    "Games" : "Jeux",
    "Others" : "Autres",
    "Search for a title" : "Rechercher un titre",
    "welcome_bold" : "Bienvenue sur Dystopia Tracker",
    "welcome_text" : "Grâce à votre aide, notre objectif est de rassembler toutes les prédictions faites dans la littérature, le cinéma ou les jeux, et qui sont devenues réalité. Vous pouvez parcourir les prédictions par sujet ou rechercher une œuvre spécifique. Nous vous invitons également à contribuer à l’amélioration de Dystopia Tracker en y ajoutant des prédictions et leurs réalisations, et en proposant des traductions.",
    "Latest" : "Nouveautés",
    "by" : "par",
    "Editors picks" : "Sélection",
    "Load more" : "Charger plus d'éléments",
    "realisation" : "réalisation",
    "realisations" : "réalisations",
    "This real? Add realisation." : "This real? Add realisation.",
    "Add a realisation" : "Ajouter une réalisation",
    "Add a prediction" : "Ajouter une prédiction",
    "Add another prediction" : "Ajouter une autre prédiction",
    "The Dystopia Tracker" : "The Dystopia Tracker",
    "infotext" : "est un projet collaboratif qui rassemble des prédictions et leurs réalisations concrètes. Chacun est libre d’y contribuer en y ajoutant du contenu et des traductions. Dystopia Tracker a été créé par David Bauer en collaboration avec Journalism++ et avec le soutien de la Fondation Augstein. Arte Future est à l’initiative de la version française mais n’est pas responsable de son contenu.",
    "more on DT" : "En savoir plus",
    "license_bold" : "L’intégralité du contenu de ce site peut être réutilisé gratuitement",
    "license_rest1" : " (alors n’hésitez pas !) mais doit respecter la licence",
    "license_rest2" : ". Si vous souhaitez utiliser le contenu pour votre propre projet, vous pouvez utiliser ",
    "license_rest3" : ". Pour plus d’informations, contactez-nous à l’adresse suivante : david@dystopiatracker.com.",
    "More title" : "Plus de prédictions concernant",
    "More author" : "Plus prédictions de",
    "More category" : "Plus de prédictions dans la catégorie",
    "No more predictions from (title)" : "Fin des prédictions de",
    "No more predictions from (author)" : "Fin des prédictions de",
    "No more predictions from (category)" : "Fin des prédictions dans",
    "yet. Know one?" : " Vous en connaissez une autre ?",
    "Submit prediction" : "Soumettre une prédiction",
    "form_infotext" : "C'est la premières fois que vous ajoutez une prédiction ? Voici quelques conseils",
    "form_hint_1" : "1. Vérifiez que le contenu que vous souhaitez ajoutez n'est pas déjà présent dans le site.",
    "form_hint_2" : "2. Rendez votre prédiction la plus précise possible. Par exemple au lieu de décrire que la population est sous surveillance, décrivez comment et par quels moyens elle est surveillée. Si il y a différents moyens, soumettez différentes prédictions.",
    "form_hint_3" : "3. Si votre prédiction apparait dans différentes oeuvres (dans un livre et dans un film, ou bien dans plusieurs saisons d'une série), attribuez la à l'oeuvre où elle apparait en premier.",
    "form_hint_4" : "4. Si vous n'êtes pas certains de certains points, laissez les champs vides. Si vous avez besoin d'aide, contactez david@dystopiatracker.com.",
    "Title" : "Titre",
    "form_source-infotext" : "Nous n'avons pas encore de résultat pour ce titre. Vous souhaitez nous aider ?",
    "Author" : "Auteur",
    "First name last name" : "Prénom nom",
    "When was it first published?" : "Quand cela a-t-il été publié pour la première fois ?",
    "Enter the prediction. Try to be specific." : "Entrez une prédiction, soyez précis.",
    "characters left" : "personnages restants",
    "What year" : "La prédiction est faite pour quelle année ? A remplir uniquement si l'année exacte est donnée.",
    "more info where" : "Où peut-on trouver plus d'informations sur la prédiction ?",
    "Pick a category for your prediction" : "Choisissez une catégorie pour votre prédiction",
    "Select a category" : "Sélectionnez une catégorie",
    "Your name or initials (so we can send all the fame your way)" : "Votre nom ou initiales (si vous souhaitez être crédité)",
    "Submit" : "Soummettre",
    "Changed my mind, go back without submitting" : "J'ai changé d'avis, retourner en arrière",
    "Bummer, no content" : "Aucune prédiction ne correspond à votre sélection. Mais, bonne nouvelle ! Il est temps d'apporter votre contribution.",
    "Submit realisation" : "Soumettre",
    "Has the prediction become a reality?" : "Est-ce que cette prédiction s'est réalisée d'autres façons ?",
    "For" : "Pour",
    "Describe the realisation." : "Décrivez la réalisation. Qu'est ce qui s'est exactement réalisé ?",
    "What year was that?" : "En quelle année était-ce ?",
    "Where can we find more info on the realisation?" : "Où pouvons-nous obtenir plus d'information sur cette réalisation ?",
    "This should be a number":"Un nombre doit être entré ici",
    "Thank you" : "Merci",
    "for adding this prediction" : "d'avoir ajouté cette prédiction. Elle se trouve désormais sur le site.",
    "Want to share it?": "Vous souhaitez partager ?",
    "permalink" : "permalink",
    "It doesnt need to stop just now." : "Ne vous arrêtez pas en si bon chemin. Voici ce que vous pouvez nous dire après. Est-ce que votre prédiction est déjà devenue réalité en quelque sorte ?",
    "Or do you know of some more predictions you would like to share?" : "Ou peut-être connaissez-vous d'autres prédictions que vous souhaitez partager ?",
    "Nah, just" : "Non, juste",
    "take me back home" : "revenir à la page d'accueil",
    "so I can see what others have submitted" : "pour voir les autres contributions.",
    "Enter translation" : "Traduction en allemand du texte ci-dessus",
    "Submit translation" : "Soumettre la traduction",
    "Prediction is published in" : "La prédiction est publiée dans",
    "Read more about": "En savoir plus",
    "Buy": "Acheter ",
    "on Amazon" : "sur Amazon",
    "Story in" : "L'histoire dans",
    "is set in": "se déroule en",
    "Read more about this": "En savoir plus",
    "contributed by" : "soumis par",
    "Translate" : "traduire",
    "Edit" : "éditer",
    "Save edits" : "sauvegarder les modifications",
    "Translate to English": "Traduire en anglais",
    "Translate to German": "Traduire en allemand",
    "Translate to French": "Traduire en Français",
    "Thank you for your translation. The internet thanks you.": "Merci de votre traduction. L'Internet vous remercie.",
    "Thank you for your edits. The internet thanks you.": "Vos modifications ont bien été sauvegardées. L'Internet vous remercie.",
    "timeline_text" : "We're still working on a timeline view that will allow you to browse predictions and realisations by year and let you see the big picture. Follow @dystopiatracker on Twitter to be among the first to know when the timeline view is ready.",
    "Function not available yet" : "Cette fonctionnalité n'est pas encore disponible.",
    "Visit Dystopia Tracker for more details": "Visitez Dystopia Tracker pour plus de détails",
    "Predicted year of realisation in the story" : "Année de réalisation prédite dans l'histoire",
    "For the best experience of this visualisation, a larger screen is advised." : "Pour une meilleure expérience, un écran plus large est recommandé.",
    "iconstext_1" : "Les icônes des catégories sont créditées par la collection de",
    "iconstext_2" : "sous la licence",
    "iconstext_3" : " : \"Oculus Rift\" de James Mayle, \"Asterisk\" de Harold Weaver, \"Conversation\" de Márcio Duarte, \"Briefcase\" de Ben Cunningham, \"City\" de inna belenkey, et \"Drone\" de Blaise Sewell.",
    "Cards" : "Aperçu",
    "Timeline" : "Chronologie"
}
